[
    {
      "icon": "bx bx-horizontal-right",
      "title": "Panneau de Contrôle Personnalisé",
      "description": "Notre panneau de contrôle intuitif vous donne un accès administrateur à tous vos produits DreamHost. Mettez facilement à jour les informations de domaine, ajoutez des utilisateurs, ajustez les paramètres de messagerie, et accédez à vos services."
    },
    {
      "icon": "bx bx-horizontal-right",
      "title": "Des Êtres Humains Réels",
      "description": "Des vétérans de la tech, des geeks, et des nerds sont tous prêts à optimiser votre expérience. Que vous contactiez notre support, lisiez notre base de connaissances, ou commenciez un fil de discussion."
    },
    {
      "icon": "bx bx-horizontal-right",
      "title": "Installation en 1 Clic",
      "description": "Pas besoin de plonger dans une multitude de documentations. Installez simplement des applications web comme WordPress, Joomla! et plus encore. Administrez de manière monotone des opportunités économiquement viables."
    },
    {
      "icon": "bx bx-horizontal-right",
      "title": "Garantie de Disponibilité à 100%",
      "description": "Avec plusieurs centres de données, un refroidissement redondant, des générateurs d'urgence et une surveillance constante, nous sommes en mesure d'offrir notre garantie de disponibilité à 100%."
    },
    {
      "icon": "bx bx-horizontal-right",
      "title": "Disques SSD (Solid State Drives)",
      "description": "Avec des SSD, votre site web, le cache et les requêtes de base de données sont plus rapides selon nos calculs. Orchestrer rapidement des marchés de niche mondiaux vis-à-vis des infomédiaires de bout en bout."
    },
    {
      "icon": "bx bx-horizontal-right",
      "title": "Support Primé",
      "description": "Aucune question n'est trop simple ou trop complexe pour notre équipe d'experts. Synergiser de manière synergique. Notre équipe de support interne et notre équipe de service sont là pour vous 24/7, 365 jours par an."
    }
  ]
  